[Twk_Proj_CrushRats:DisTweaks_InteractableInterface_0 DisTweaks_InteractableInterface]
m_Name="グレネード"
m_InteractText="`GBA_Use` 拾い上げる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"

[Twk_Proj_CrushRats:DisTweaks_InteractableInterface_1 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

